Repository: BMWM5777/oreoldep
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: kk

source: На главную
kk: Басты бетке

source: Магазин
kk: Дүкен

source: Личный Кабинет
kk: Жеке Кабинет

source: История Заказов
kk: Тапсырыс Тарихы

source: Выйти из аккаунта
kk: Есептік жазбадан шығу

source: Регистрация/Вход
kk: Тіркеу/Кіру

source: Свяжитесь с нами
kk: Бізге хабарласыңыз

source: Номер телефона
kk: Телефон нөмірі

source: Тех. поддержка
kk: Тех. қолдау

source: Разработчики
kk: Әзірлеушілер

source: Социальные сети
kk: Әлеуметтік медиа

source: О нас
kk: Біз туралы

source: Отзывы
kk: Пікірлер

source: Контакты
kk: Байланыс

source: Наверх
kk: Жоғары

source: Все права защищены
kk: Барлық құқықтар қорғалған

source: Добро пожаловать в автосервис «Ореол»
kk: «Ореол» автокөлік қызметіне қош келдіңіз

source: Мы предлагаем широкий спектр услуг по ремонту и обслуживанию автомобилей.
kk: Біз автомобильдерді жөндеу және техникалық қызмет көрсетудің кең спектрін ұсынамыз.

source: Новые товары
kk: Жаңа тауарлар

source: Автосервисный комплекс
kk: Автосервис кешені

source: Малярные работы
kk: Кескіндеме жұмыстары

source: Профессиональная покраска, восстановление кузова, удаление сколов и царапин. Используем только качественные материалы и современные технологии.
kk: Кәсіби бояу, денені қалпына келтіру, чиптер мен сызаттарды кетіру. Біз тек сапалы материалдар мен заманауи технологияларды қолданамыз.

source: Диагностика, ремонт и техническое обслуживание автомобилей любой сложности. Наши мастера оперативно решат любые проблемы.
kk: Кез-келген қиындықтағы автомобильдерді диагностикалау, жөндеу және техникалық қызмет көрсету. Біздің шеберлер кез келген мәселені жедел шешеді.

source: Замена масла
kk: Май ауыстыру

source: Быстрая и качественная замена моторного масла с учетом рекомендаций производителя. Используем только проверенные масла.
kk: Ұсыныстарды ескере отырып, мотор майын жылдам және сапалы ауыстыруөндіруші. Біз тек дәлелденген майларды қолданамыз.

source: Наши услуги
kk: Біздің қызметтеріміз

source: Покраска авто
kk: Автокөлікті бояу

source: Полная и частичная покраска автомобилей с гарантией качества.
kk: Сапа кепілдігімен автокөліктерді толық және жартылай бояу.

source: Подробнее
kk: Толығырақ

source: Профессиональная замена масла с использованием качественных материалов.
kk: Сапалы материалдарды қолдану арқылы кәсіби май ауыстыру.

source: Ремонт двигателя
kk: Қозғалтқышты жөндеу

source: Диагностика и ремонт двигателей любой сложности.
kk: Кез келген күрделіліктегі қозғалтқыштарды диагностикалау және жөндеу.

source: Шиномонтаж
kk: Шинаға қызмет көрсету

source: Балансировка, правка дисков и замена шин.
kk: Теңестіру, дөңгелектерді түзету және шиналарды ауыстыру.

source: Компьютерная диагностика
kk: Компьютерлік диагностика

source: Современное оборудование для выявления неисправностей.
kk: Ақауларды жоюға арналған заманауи жабдықтар.

source: Ходовая часть
kk: Шасси

source: Ремонт и замена элементов подвески.
kk: Суспензия элементтерін жөндеу және ауыстыру.

source: Почему выбирают нас?
kk: Неліктен бізді таңдайды?

source: Опыт и надежность
kk: Тәжірибе және сенімділік

source: Десятки лет работы, тысячи довольных клиентов и безупречная репутация.
kk: Ондаған жылдар жұмыс, мыңдаған қанағаттанған клиенттер және мінсіз бедел.

source: Качество и технологии
kk: Сапа және технология

source: Современные материалы, передовое оборудование и профессиональные мастера.
kk: Заманауи материалдар, озық жабдықтар және кәсіби шеберлер.

source: Честность и прозрачность
kk: Адалдық пен ашықтық

source: Никакого навязанного ремонта и скрытых платежей. Вы всегда знаете, за что платите.
kk: Мәжбүрлі жөндеу және жасырын төлемдер жоқ. Сіз әрқашан не үшін төлейтініңізді білесіз.

source: Гарантия на работы
kk: Жұмысқа кепілдік

source: Уверены в качестве и предоставляем гарантию на все виды услуг.
kk: Сапасына сенімдіміз және қызметтердің барлық түрлеріне кепілдік береміз.

source: Удобство и скорость
kk: Ыңғайлылық және жылдамдық

source: Оперативно обслуживаем ваш автомобиль, экономя ваше время.
kk: Уақытыңызды үнемдей отырып, көлігіңізге жедел қызмет көрсетіңіз.

source: Отзывы клиентов
kk: Клиенттердің пікірлері

source: Дата
kk: Күні

source: Пока нет отзывов. Будьте первым!
kk: Әзірге пікірлер жоқ. Бірінші бол!

source: Категория
kk: Санат

source: Описание
kk: Сипаттама

source: Цена
kk: Бағасы

source: Обновлено
kk: Жаңартылған

source: Категории
kk: Санаттар

source: Все
kk: Барлығы

source: Продукты
kk: Өнімдер

source: Сортировать
kk: Сұрыптау

source: Без сортировки
kk: Сұрыптау жоқ

source: По убыванию цены
kk: Төмендеу бағасы

source: По возрастанию цены
kk: Өсу бағасы

source: По свежести (новые)
kk: Балғындығына қарай (жаңа)

source: По свежести (старые)
kk: Балғындығына қарай (ескі)

source: Назад
kk: Артқа

source: Вперёд
kk: Алға
