Repository: BMWM5777/oreoldep
Catalog: services/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Ожидание
kk: Күту

source: Подтверждено
kk: Расталды

source: Отменено
kk: Болдырылмады

source: Детали записи
kk: Жазба мәліметтері

source: Детали записи на услугу
kk: Қызметке жазылу мәліметтері

source: Дата и время:
kk: Күні мен уақыты:

source: Статус записи:
kk: Жазба күйі:

source: Не установлен
kk: Орнатылмаған

source: Мастер:
kk: Шебер:

source: Авто:
kk: Көлік:

source: Запросы на перенос
kk: Жазбаны ауыстыру сұраныстары

source: Новая дата и время:
kk: Жаңа күні мен уақыты:

source: Комментарий:
kk: Түсініктеме:

source: Статус запроса:
kk: Сұраныс күйі:

source: Принять
kk: Қабылдау

source: Отклонить
kk: Қабылдамау

source: Запросов на перенос нет.
kk: Жазбаны ауыстыру сұраныстары жоқ.

source: Вернуться к записям
kk: Жазбаларға оралу

source: Запись на услугу
kk: Қызметке жазылу

source: Записаться на услугу
kk: Қызметке жазылу

source: Выберите дату
kk: Күнді таңдаңыз

source: Свободные слоты
kk: Бос уақыттар

source: Отправить заявку
kk: Өтінімді жіберу

source: Нет свободных слотов на эту дату. Выберите другой день.
kk: Бұл күнге бос уақыттар жоқ. Басқа күнді таңдаңыз.

source: Ошибка при получении доступных слотов.
kk: Қол жетімді уақыттарды алу кезінде қате пайда болды.

source: Мои записи на услуги
kk: Менің қызмет жазбаларым

source: Дата
kk: Күні

source: Фильтровать
kk: Сүзгілеу

source: Сбросить
kk: Тазалау

source: Цена:
kk: Бағасы:

source: Запросы на перенос записи услуги:
kk: Қызмет жазбасын ауыстыру сұраныстары:

source: Подробнее
kk: Толығырақ

source: У вас ещё нет записей на услуги.
kk: Сізде әлі қызмет жазбалары жоқ.

source: Записи на мои услуги
kk: Менің қызметтеріме жазбалар

source: Показать календарь
kk: Күнтізбені көрсету

source: Контакты:
kk: Байланыс мәліметтері:

source: Принять запись
kk: Жазбаны қабылдау

source: Отклонить запись
kk: Жазбаны қабылдамау

source: Предложить перенос
kk: Ауыстыру ұсыну

source: Нет записей.
kk: Жазбалар жоқ.

source: Today
kk: Бүгін

source: Month
kk: Ай

source: Week
kk: Апта

source: Day
kk: Күн

source: Детали запроса на перенос
kk: Ауыстыру сұранысының мәліметтері

source: Статус:
kk: Күйі:

source: Принять перенос
kk: Ауыстыруды қабылдау

source: Отклонить перенос
kk: Ауыстыруды қабылдамау

source: Действия с запросом завершены.
kk: Сұраныспен әрекет аяқталды.

source: Запрос на перенос
kk: Ауыстыру сұранысы

source: Создать запрос на перенос записи
kk: Жазбаны ауыстыру сұранысын жасау

source: Ошибка!
kk: Қате!

source: Пожалуйста, исправьте следующие ошибки:
kk: Келесі қателерді түзетіңіз:

source: Новая дата и время
kk: Жаңа күні мен уақыты

source: Комментарий
kk: Түсініктеме

source: Отправить запрос
kk: Сұранысты жіберу

source: Услуги
kk: Қызметтер

source: Категории
kk: Санаттар

source: Все
kk: Барлық

source: Время:
kk: Уақыт:

source: Услуг пока нет.
kk: Әзірге қызметтер жоқ.

source: Выбранное время занято. Вы можете записаться после {}.
kk: Таңдалған уақыт бос емес. Сіз {} кейін жазыла аласыз.
