Repository: BMWM5777/oreoldep
Catalog: users/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Укажите или отредактируйте информацию о своём автомобиле.
kk: Көлігіңіз туралы ақпаратты енгізіңіз немесе өңдеңіз.

source: Марка авто
kk: Көлік маркасы

source: Например, BMW
kk: Мысалы, BMW

source: Год авто
kk: Шығарылған жылы

source: Например, 2020
kk: Мысалы, 2020

source: Гос. номер авто
kk: Мемлекеттік нөмір

source: Например, 755KEA04
kk: Мысалы, 755KEA04

source: VIN код авто
kk: VIN коды

source: Введите VIN код
kk: VIN кодын енгізіңіз

source: Сохранить
kk: Сақтау

source: Назад
kk: Артқа

source: Вход
kk: Кіру

source: Добро пожаловать в СТО Ореол
kk: СТО Ореолға қош келдіңіз

source: Профессиональный сервис для вашего автомобиля
kk: Сіздің көлігіңізге кәсіби қызмет көрсету

source: Вход в систему
kk: Жүйеге кіру

source: Имя пользователя
kk: Пайдаланушы аты

source: Введите имя пользователя
kk: Пайдаланушы атыңызды енгізіңіз

source: Пароль
kk: Құпия сөз

source: Введите пароль
kk: Құпия сөзді енгізіңіз

source: Войти в систему
kk: Жүйеге кіру

source: Регистрация
kk: Тіркелу

source: Просмотрите все свои оформленные заказы.
kk: Барлық орналастырылған тапсырыстарыңызды қараңыз.

source: Заказ
kk: Тапсырыс

source: Общая стоимость
kk: Жалпы құны

source: Цена за единицу:
kk: Бірлік бағасы:

source: Восстановление доступа
kk: Қол жеткізуді қалпына келтіру

source: Мы поможем вернуть доступ к вашему аккаунту
kk: Біз сіздің аккаунтыңызға қол жеткізуді қайтаруға көмектесеміз

source: Введите ваш адрес электронной почты, и мы отправим вам инструкции для сброса пароля.
kk: Электрондық пошта мекенжайыңызды енгізіңіз, біз сізге құпия сөзді қалпына келтіру нұсқауларын жібереміз.

source: Отправить инструкции
kk: Нұсқауларды жіберу

source: Успешное обновление
kk: Сәтті жаңартылды

source: Ваш аккаунт теперь защищен
kk: Сіздің аккаунтыңыз енді қорғалған

source: Ваш пароль успешно изменён. Теперь вы можете
kk: Құпия сөзіңіз сәтті өзгертілді. Енді сіз

source: Новый уровень безопасности
kk: Қауіпсіздіктің жаңа деңгейі

source: Защитите свой аккаунт надежным паролем
kk: Аккаунтыңызды сенімді құпия сөзбен қорғаңыз

source: Не менее 8 символов
kk: Кемінде 8 таңба

source: Подтвердите пароль
kk: Құпия сөзді растаңыз

source: Инструкция отправлена
kk: Нұсқаулық жіберілді

source: Важные инструкции уже в пути
kk: Маңызды нұсқаулар жолда

source: Если учетная запись с указанным email существует, вы получите письмо с дальнейшими инструкциями по сбросу пароля.
kk: Егер көрсетілген электрондық поштаға тіркелгі тіркелген болса, құпия сөзді қалпына келтіру бойынша қосымша нұсқаулары бар хат аласыз.

source: Вы получили это письмо, так как запрошен сброс пароля для вашей учетной записи на %(site_name)s.
kk: %(site_name)s сайтындағы аккаунтыңыздың құпия сөзін қалпына келтіруге сұраныс жасалғандықтан, бұл хатты алдыңыз.

source: Перейдите по следующей ссылке и выберите новый пароль:
kk: Келесі сілтеме арқылы өтіп, жаңа құпия сөзді таңдаңыз:

source: Спасибо за использование нашего сайта!
kk: Біздің сайтты пайдаланғаныңыз үшін рақмет!

source: Команда %(site_name)s
kk: %(site_name)s командасы

source: Выбрать фото
kk: Суретті таңдау

source: Ваше имя пользователя
kk: Сіздің пайдаланушы атыңыз

source: Почта
kk: Электрондық пошта

source: Ваша почта
kk: Сіздің электрондық поштаңыз

source: Имя
kk: Аты

source: Ваше имя
kk: Сіздің атыңыз

source: Фамилия
kk: Тегі

source: Ваша фамилия
kk: Сіздің тегіңіз

source: Ваш номер телефона
kk: Сіздің телефон нөміріңіз

source: Выйти
kk: Шығу

source: Наименование
kk: Атауы

source: Количество
kk: Саны

source: Цена
kk: Бағасы

source: У вас ещё нет заказов.
kk: Сізде әлі тапсырыстар жоқ.

source: Записи на услуги
kk: Қызмет жазбалары

source: Запись
kk: Жазба

source: Услуга
kk: Қызмет

source: Дата записи
kk: Жазба күні

source: Статус
kk: Күйі

source: У вас ещё нет записей на услуги.
kk: Сізде әлі қызмет жазбалары жоқ.

source: Присоединяйтесь к нашему сервису
kk: Біздің сервиске қосылыңыз

source: Станьте частью профессионального автомобильного сообщества
kk: Кәсіби автомобиль қауымдастығының бір бөлігі болыңыз

source: Придумайте логин
kk: Логин ойлап табыңыз
