Repository: BMWM5777/oreoldep
Catalog: auction/locale/*/LC_MESSAGES/django.po
Languages: kk

source: Список аукционов
kk: Аукциондар тізімі

source: Лоты аукциона
kk: Аукцион лоттары

source: Админ Дэшборд
kk: Әкімші тақтасы

source: Создать лот
kk: Лот жасау

source: Мои лоты
kk: Менің лоттарым

source: Текущая цена
kk: Қазіргі баға

source: Подробнее
kk: Толығырақ

source: Нет активных лотов.
kk: Белсенді лоттар жоқ.

source: Создать новый лот
kk: Жаңа лот жасау

source: Основная информация
kk: Негізгі ақпарат

source: Дополнительные фотографии
kk: Қосымша фотосуреттер

source: Отправить на модерацию
kk: Модерацияға жіберу
